[Balance.PawnBalance_Sage_Raid_Candyman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Traficante")
PlayThroughs[1]=(DisplayName="Traficante")

[Balance.PawnBalance_Sage_Raid_SavageRogue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Matador Selvagem",TransformedNames=((TransformedName="Escravo anão coberto de Slag")))
PlayThroughs[1]=(DisplayName="Matador Selvagem")

[Balance.PawnBalance_Sage_Raid_Watchman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vigilante Selvagem",TransformedNames=((TransformedName="Escravo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Vigilante Selvagem")

[Balance.PawnBalance_Sage_Raid_WitchDoctor AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bruxo Selvagem")
PlayThroughs[1]=(DisplayName="Bruxo Selvagem")

[Balance.PawnBalance_SuperStalker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Chimeraxx, O Invencível")
PlayThroughs[1]=(DisplayName="Chimeraxx, O Ultra Invencível")

